tap "homebrew/bundle"
tap "linuxbrew/xorg"
brew "ansible"
brew "autoconf"
brew "cmake"
brew "php"
brew "composer"
brew "gdb"
brew "gh"
brew "gist"
brew "go"
brew "httpie"
brew "hyperfine"
brew "jq"
brew "jsonnet"
brew "mkcert"
brew "mycli"
brew "packer"
brew "parallel"
brew "subversion"
